
/* Class = "IBUITextView"; text = "You can access your camera any time from this app from home or work. Or on the web at www.monitoreverywhere.com"; ObjectID = "6"; */
"6.text" = "You can access your camera any time from this app from home or work. Or on the web at www.monitoreverywhere.com";

/* Class = "IBUILabel"; text = "\"benny\""; ObjectID = "14"; */
"14.text" = "\"benny\"";

/* Class = "IBUITextView"; text = "You are signed up as "; ObjectID = "15"; */
"15.text" = "You are signed up as ";

/* Class = "IBUILabel"; text = "bennyboy@gmail.com"; ObjectID = "19"; */
"19.text" = "bennyboy@gmail.com";

/* Class = "IBUILabel"; text = "with"; ObjectID = "20"; */
"20.text" = "with";

/* Class = "IBUILabel"; text = "This may take up to a minute"; ObjectID = "iCz-5i-e1Q"; */
"iCz-5i-e1Q.text" = "This may take up to a minute";

/* Class = "IBUILabel"; text = "Checking connection to camera"; ObjectID = "ogN-GZ-IbH"; */
"ogN-GZ-IbH.text" = "Checking connection to camera";
